{"<unk>":0,"<pad>":1,"<BOS>":2,"<EOS>":3,"!":4,"#":5,"$":6,"%":7,"&":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"=":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"\\":58,"^":59,"_":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"j":70,"k":71,"l":72,"m":73,"n":74,"o":75,"p":76,"q":77,"r":78,"s":79,"t":80,"u":81,"v":82,"w":83,"x":84,"y":85,"z":86,"{":87,"}":88,"~":89,"¡":90,"¢":91,"£":92,"¤":93,"¥":94,"¦":95,"§":96,"¨":97,"©":98,"ª":99,"¬":100,"®":101,"¯":102,"°":103,"±":104,"²":105,"³":106,"µ":107,"¶":108,"·":109,"¸":110,"¹":111,"º":112,"¼":113,"½":114,"¾":115,"¿":116,"À":117,"Á":118,"Â":119,"Ã":120,"Ä":121,"Å":122,"Æ":123,"Ç":124,"È":125,"É":126,"Ê":127,"Ë":128,"Ì":129,"Í":130,"Î":131,"Ï":132,"Ð":133,"Ñ":134,"Ò":135,"Ó":136,"Ô":137,"Õ":138,"Ö":139,"×":140,"Ø":141,"Ù":142,"Ú":143,"Û":144,"Ü":145,"Ý":146,"Þ":147,"ß":148,"à":149,"á":150,"â":151,"ã":152,"ä":153,"å":154,"æ":155,"ç":156,"è":157,"é":158,"ê":159,"ë":160,"ì":161,"í":162,"î":163,"ï":164,"ð":165,"ñ":166,"ò":167,"ó":168,"ô":169,"õ":170,"ö":171,"÷":172,"ø":173,"ù":174,"ú":175,"û":176,"ü":177,"ý":178,"þ":179,"ÿ":180,"Ā":181,"ā":182,"Ă":183,"ă":184,"Ą":185,"ą":186,"Ć":187,"ć":188,"Ĉ":189,"Č":190,"č":191,"Ď":192,"ď":193,"Đ":194,"đ":195,"ē":196,"ĕ":197,"Ė":198,"ė":199,"Ę":200,"ę":201,"Ě":202,"ě":203,"ĝ":204,"Ğ":205,"ğ":206,"ġ":207,"ģ":208,"ħ":209,"ĩ":210,"Ī":211,"ī":212,"Į":213,"į":214,"İ":215,"ı":216,"ķ":217,"Ĺ":218,"ĺ":219,"ļ":220,"Ľ":221,"ľ":222,"Ł":223,"ł":224,"Ń":225,"ń":226,"ņ":227,"Ň":228,"ň":229,"Ō":230,"ō":231,"ŏ":232,"Ő":233,"ő":234,"Œ":235,"œ":236,"ŕ":237,"Ř":238,"ř":239,"Ś":240,"ś":241,"Ş":242,"ş":243,"Š":244,"š":245,"Ţ":246,"ţ":247,"ť":248,"Ū":249,"ū":250,"ŭ":251,"Ů":252,"ů":253,"Ű":254,"ű":255,"Ų":256,"ų":257,"Ÿ":258,"ź":259,"Ż":260,"ż":261,"Ž":262,"ž":263,"ſ":264,"ƒ":265,"ơ":266,"ư":267,"ǎ":268,"ǐ":269,"ǔ":270,"ș":271,"ț":272,"ɐ":273,"ɑ":274,"ɔ":275,"ə":276,"ɛ":277,"ɨ":278,"ɪ":279,"ɾ":280,"ʃ":281,"ʒ":282,"ʿ":283,"ˆ":284,"ˈ":285,"ˌ":286,"ː":287,"˙":288,"˚":289,"˛":290,"˜":291,"˝":292,"́":293,"̃":294,"̈":295,"̍":296,"̤":297,"Ά":298,"Α":299,"Β":300,"Γ":301,"Δ":302,"Ε":303,"Η":304,"Θ":305,"Ι":306,"Κ":307,"Λ":308,"Μ":309,"Ν":310,"Ο":311,"Π":312,"Ρ":313,"Σ":314,"Τ":315,"Υ":316,"Φ":317,"Χ":318,"Ω":319,"ά":320,"έ":321,"ή":322,"ί":323,"α":324,"β":325,"γ":326,"δ":327,"ε":328,"ζ":329,"η":330,"θ":331,"ι":332,"κ":333,"λ":334,"μ":335,"ν":336,"ξ":337,"ο":338,"π":339,"ρ":340,"ς":341,"σ":342,"τ":343,"υ":344,"φ":345,"χ":346,"ψ":347,"ω":348,"ϋ":349,"ό":350,"ύ":351,"ώ":352,"Ё":353,"Ђ":354,"Ѓ":355,"Є":356,"І":357,"Ї":358,"Ј":359,"Љ":360,"Њ":361,"Ћ":362,"Ќ":363,"Ў":364,"Џ":365,"А":366,"Б":367,"В":368,"Г":369,"Д":370,"Е":371,"Ж":372,"З":373,"И":374,"Й":375,"К":376,"Л":377,"М":378,"Н":379,"О":380,"П":381,"Р":382,"С":383,"Т":384,"У":385,"Ф":386,"Х":387,"Ц":388,"Ч":389,"Ш":390,"Ы":391,"Ь":392,"Э":393,"Ю":394,"Я":395,"а":396,"б":397,"в":398,"г":399,"д":400,"е":401,"ж":402,"з":403,"и":404,"й":405,"к":406,"л":407,"м":408,"н":409,"о":410,"п":411,"р":412,"с":413,"т":414,"у":415,"ф":416,"х":417,"ц":418,"ч":419,"ш":420,"щ":421,"ъ":422,"ы":423,"ь":424,"э":425,"ю":426,"я":427,"ё":428,"ѓ":429,"є":430,"ѕ":431,"і":432,"ї":433,"ј":434,"љ":435,"њ":436,"ћ":437,"ќ":438,"ў":439,"џ":440,"Ґ":441,"ґ":442,"ғ":443,"қ":444,"ң":445,"ү":446,"ұ":447,"һ":448,"ә":449,"ֳ":450,"ִ":451,"ַ":452,"ָ":453,"ּ":454,"ֿ":455,"א":456,"ב":457,"ג":458,"ד":459,"ה":460,"ו":461,"ז":462,"ח":463,"ט":464,"י":465,"כ":466,"ל":467,"ם":468,"מ":469,"ן":470,"נ":471,"ס":472,"ע":473,"פ":474,"צ":475,"ק":476,"ר":477,"ש":478,"ת":479,"،":480,"ء":481,"آ":482,"أ":483,"إ":484,"ا":485,"ب":486,"ة":487,"ت":488,"ث":489,"ج":490,"ح":491,"خ":492,"د":493,"ذ":494,"ر":495,"ز":496,"س":497,"ش":498,"ص":499,"ض":500,"ط":501,"ع":502,"غ":503,"ف":504,"ق":505,"ك":506,"ل":507,"م":508,"ن":509,"ه":510,"و":511,"ى":512,"ي":513,"ً":514,"َ":515,"ُ":516,"ِ":517,"ّ":518,"ْ":519,"پ":520,"ک":521,"ی":522,"۰":523,"۱":524,"۲":525,"۹":526,"क":527,"त":528,"न":529,"प":530,"म":531,"य":532,"र":533,"ल":534,"स":535,"ह":536,"ा":537,"ि":538,"ु":539,"े":540,"्":541,"র":542,"ি":543,"্":544,"்":545,"ก":546,"ข":547,"ค":548,"ง":549,"จ":550,"ช":551,"ณ":552,"ด":553,"ต":554,"ถ":555,"ท":556,"ธ":557,"น":558,"บ":559,"ป":560,"ผ":561,"พ":562,"ม":563,"ย":564,"ร":565,"ล":566,"ว":567,"ศ":568,"ส":569,"ห":570,"อ":571,"ะ":572,"ั":573,"า":574,"ำ":575,"ิ":576,"ี":577,"ึ":578,"ื":579,"ุ":580,"ู":581,"เ":582,"แ":583,"โ":584,"ใ":585,"ไ":586,"ๆ":587,"็":588,"่":589,"้":590,"์":591,"ຸ":592,"ა":593,"ბ":594,"გ":595,"დ":596,"ე":597,"ვ":598,"ი":599,"ლ":600,"მ":601,"ნ":602,"ო":603,"რ":604,"ს":605,"ტ":606,"შ":607,"ረ":608,"በ":609,"ዓ":610,"የ":611,"ḥ":612,"ṭ":613,"ṳ":614,"ạ":615,"ả":616,"ế":617,"ề":618,"ệ":619,"ố":620,"ồ":621,"ộ":622,"ớ":623,"ờ":624,"ữ":625,"‐":626,"‑":627,"―":628,"‛":629,"‟":630,"†":631,"‡":632,"•":633,"‰":634,"′":635,"″":636,"‹":637,"›":638,"※":639,"⁄":640,"₂":641,"€":642,"№":643,"™":644,"Ω":645,"←":646,"↑":647,"→":648,"⇒":649,"⇢":650,"−":651,"√":652,"∞":653,"≈":654,"≤":655,"≥":656,"≪":657,"≫":658,"─":659,"│":660,"╚":661,"╩":662,"▒":663,"■":664,"▪":665,"►":666,"◆":667,"◊":668,"○":669,"◎":670,"●":671,"★":672,"☆":673,"♣":674,"♥":675,"♦":676,"♪":677,"、":678,"。":679,"「":680,"」":681,"『":682,"』":683,"【":684,"】":685,"あ":686,"い":687,"う":688,"え":689,"お":690,"か":691,"が":692,"き":693,"く":694,"け":695,"こ":696,"さ":697,"し":698,"じ":699,"す":700,"せ":701,"た":702,"だ":703,"ち":704,"っ":705,"つ":706,"て":707,"で":708,"と":709,"な":710,"に":711,"の":712,"は":713,"ば":714,"ま":715,"み":716,"め":717,"も":718,"よ":719,"ら":720,"り":721,"る":722,"れ":723,"わ":724,"を":725,"ん":726,"ア":727,"イ":728,"オ":729,"カ":730,"キ":731,"ク":732,"コ":733,"ジ":734,"ス":735,"タ":736,"チ":737,"ッ":738,"テ":739,"ト":740,"ド":741,"ナ":742,"バ":743,"フ":744,"プ":745,"マ":746,"メ":747,"ラ":748,"リ":749,"ル":750,"レ":751,"ン":752,"・":753,"ー":754,"一":755,"三":756,"上":757,"下":758,"不":759,"东":760,"个":761,"中":762,"为":763,"乐":764,"也":765,"了":766,"事":767,"二":768,"五":769,"亚":770,"交":771,"产":772,"京":773,"人":774,"仁":775,"以":776,"会":777,"伦":778,"但":779,"体":780,"元":781,"克":782,"免":783,"入":784,"全":785,"八":786,"公":787,"内":788,"农":789,"出":790,"分":791,"切":792,"刘":793,"到":794,"前":795,"加":796,"动":797,"北":798,"区":799,"匿":800,"十":801,"南":802,"博":803,"厂":804,"原":805,"去":806,"参":807,"发":808,"取":809,"口":810,"可":811,"台":812,"司":813,"合":814,"吉":815,"名":816,"吗":817,"和":818,"品":819,"啦":820,"四":821,"回":822,"国":823,"图":824,"國":825,"土":826,"在":827,"地":828,"场":829,"城":830,"增":831,"士":832,"多":833,"大":834,"天":835,"套":836,"女":837,"如":838,"娱":839,"婷":840,"子":841,"字":842,"学":843,"安":844,"定":845,"家":846,"容":847,"寺":848,"寿":849,"小":850,"少":851,"就":852,"山":853,"岛":854,"島":855,"州":856,"工":857,"市":858,"常":859,"平":860,"年":861,"应":862,"建":863,"式":864,"引":865,"当":866,"影":867,"得":868,"心":869,"思":870,"性":871,"情":872,"愛":873,"成":874,"我":875,"手":876,"持":877,"敏":878,"文":879,"料":880,"新":881,"方":882,"日":883,"明":884,"易":885,"是":886,"更":887,"最":888,"月":889,"有":890,"木":891,"本":892,"机":893,"李":894,"来":895,"杨":896,"東":897,"松":898,"林":899,"枫":900,"核":901,"楽":902,"模":903,"正":904,"武":905,"比":906,"民":907,"水":908,"江":909,"法":910,"洲":911,"海":912,"淫":913,"清":914,"漢":915,"爱":916,"片":917,"物":918,"王":919,"球":920,"理":921,"生":922,"用":923,"田":924,"电":925,"白":926,"的":927,"直":928,"相":929,"知":930,"石":931,"社":932,"神":933,"禅":934,"种":935,"科":936,"空":937,"站":938,"简":939,"管":940,"線":941,"网":942,"美":943,"而":944,"能":945,"自":946,"舞":947,"色":948,"艳":949,"茶":950,"行":951,"西":952,"要":953,"見":954,"见":955,"言":956,"語":957,"论":958,"语":959,"赌":960,"越":961,"路":962,"载":963,"迅":964,"过":965,"运":966,"近":967,"这":968,"通":969,"道":970,"都":971,"酒":972,"里":973,"重":974,"量":975,"金":976,"问":977,"雄":978,"雷":979,"青":980,"面":981,"音":982,"頂":983,"顶":984,"颖":985,"题":986,"風":987,"食":988,"馬":989,"马":990,"高":991,"국":992,"년":993,"어":994,"이":995,"한":996,"ﬁ":997,"ﬂ":998,"（":999,"）":1000,"，":1001,"－":1002,"：":1003,"s</w>":1004,"n</w>":1005,"e</w>":1006,"t</w>":1007,"l</w>":1008,"r</w>":1009,"i</w>":1010,"g</w>":1011,"А</w>":1012,"N</w>":1013,"O</w>":1014,"k</w>":1015,"u</w>":1016,"é</w>":1017,"d</w>":1018,"a</w>":1019,"y</w>":1020,"E</w>":1021,"L</w>":1022,"9</w>":1023,"S</w>":1024,"o</w>":1025,"A</w>":1026,"W</w>":1027,"j</w>":1028,"m</w>":1029,"h</w>":1030,"f</w>":1031,"T</w>":1032,"p</w>":1033,"ų</w>":1034,"z</w>":1035,"c</w>":1036,"w</w>":1037,"8</w>":1038,"5</w>":1039,"R</w>":1040,"ь</w>":1041,"6</w>":1042,"è</w>":1043,"ó</w>":1044,"0</w>":1045,"P</w>":1046,"ć</w>":1047,"3</w>":1048,"2</w>":1049,"п</w>":1050,"4</w>":1051,"и</w>":1052,"b</w>":1053,"H</w>":1054,"7</w>":1055,"л</w>":1056,"ß</w>":1057,"B</w>":1058,"K</w>":1059,"G</w>":1060,"x</w>":1061,"ã</w>":1062,"C</w>":1063,"X</w>":1064,"í</w>":1065,"е</w>":1066,"V</w>":1067,"я</w>":1068,"Ş</w>":1069,"о</w>":1070,"ы</w>":1071,"а</w>":1072,"1</w>":1073,"В</w>":1074,"č</w>":1075,"й</w>":1076,"ς</w>":1077,"ز</w>":1078,"Q</w>":1079,"ν</w>":1080,"M</w>":1081,"к</w>":1082,"н</w>":1083,"q</w>":1084,"ě</w>":1085,"น</w>":1086,"い</w>":1087,"Y</w>":1088,"ý</w>":1089,"D</w>":1090,"ă</w>":1091,"ε</w>":1092,"ą</w>":1093,"์</w>":1094,"С</w>":1095,"F</w>":1096,"I</w>":1097,"Ã</w>":1098,"і</w>":1099,"ő</w>":1100,"년</w>":1101,"v</w>":1102,"º</w>":1103,"х</w>":1104,"ú</w>":1105,"Z</w>":1106,"ś</w>":1107,"û</w>":1108,"U</w>":1109,"á</w>":1110,"в</w>":1111,"ю</w>":1112,"æ</w>":1113,"р</w>":1114,"м</w>":1115,"у</w>":1116,"ı</w>":1117,"ä</w>":1118,"â</w>":1119,"ن</w>":1120,"Â</w>":1121,"ा</w>":1122,"ā</w>":1123,"α</w>":1124,"ü</w>":1125,"þ</w>":1126,"т</w>":1127,"ż</w>":1128,"ت</w>":1129,"ů</w>":1130,"ι</w>":1131,"І</w>":1132,"ی</w>":1133,"は</w>":1134,"Г</w>":1135,"ш</w>":1136,"à</w>":1137,"ї</w>":1138,"ō</w>":1139,"О</w>":1140,"î</w>":1141,"ป</w>":1142,"ė</w>":1143,"β</w>":1144,"Č</w>":1145,"ò</w>":1146,"б</w>":1147,"ン</w>":1148,"ɑ</w>":1149,"φ</w>":1150,"Α</w>":1151,"ç</w>":1152,"ň</w>":1153,"μ</w>":1154,"ì</w>":1155,"щ</w>":1156,"ÿ</w>":1157,"ï</w>":1158,"ο</w>":1159,"θ</w>":1160,"ö</w>":1161,"ū</w>":1162,"ž</w>":1163,"ล</w>":1164,"管</w>":1165,"J</w>":1166,"Š</w>":1167,"å</w>":1168,"ث</w>":1169,"ę</w>":1170,"υ</w>":1171,"ύ</w>":1172,"ว</w>":1173,"ί</w>":1174,"ź</w>":1175,"η</w>":1176,"Ђ</w>":1177,"ť</w>":1178,"ŕ</w>":1179,"ë</w>":1180,"š</w>":1181,"ð</w>":1182,"д</w>":1183,"ة</w>":1184,"ด</w>":1185,"с</w>":1186,"ê</w>":1187,"ل</w>":1188,"ћ</w>":1189,"ł</w>":1190,"ğ</w>":1191,"Ê</w>":1192,"क</w>":1193,"ี</w>":1194,"ら</w>":1195,"¤</w>":1196,"た</w>":1197,"ń</w>":1198,"新</w>":1199,"õ</w>":1200,"る</w>":1201,"ს</w>":1202,"Ų</w>":1203,"ー</w>":1204,"か</w>":1205,"Ä</w>":1206,"ə</w>":1207,"京</w>":1208,"ω</w>":1209,"џ</w>":1210,"ُ</w>":1211,"Ă</w>":1212,"ό</w>":1213,"ά</w>":1214,"Í</w>":1215,"ะ</w>":1216,"Р</w>":1217,"个</w>":1218,"ª</w>":1219,"İ</w>":1220,"י</w>":1221,"م</w>":1222,"М</w>":1223,"ก</w>":1224,"Á</w>":1225,"量</w>":1226,"Į</w>":1227,"อ</w>":1228,"ű</w>":1229,"ד</w>":1230,"Д</w>":1231,"۰</w>":1232,"د</w>":1233,"स</w>":1234,"đ</w>":1235,"г</w>":1236,"τ</w>":1237,"ช</w>":1238,"ֳ</w>":1239,"س</w>":1240,"ή</w>":1241,"Î</w>":1242,"Ο</w>":1243,"ц</w>":1244,"ي</w>":1245,"ल</w>":1246,"ş</w>":1247,"Х</w>":1248,"ן</w>":1249,"ه</w>":1250,"ル</w>":1251,"ر</w>":1252,"言</w>":1253,"ù</w>":1254,"ŭ</w>":1255,"Ė</w>":1256,"ώ</w>":1257,"ู</w>":1258,"ك</w>":1259,"¨</w>":1260,"白</w>":1261,"Џ</w>":1262,"Ù</w>":1263,"ø</w>":1264,"お</w>":1265,"Δ</w>":1266,"ア</w>":1267,"œ</w>":1268,"ง</w>":1269,"Й</w>":1270,"会</w>":1271,"ق</w>":1272,"È</w>":1273,"と</w>":1274,"│</w>":1275,"ř</w>":1276,"ם</w>":1277,"°</w>":1278,"र</w>":1279,"จ</w>":1280,"ē</w>":1281,"Ç</w>":1282,"※</w>":1283,"ж</w>":1284,"σ</w>":1285,"ب</w>":1286,"É</w>":1287,"À</w>":1288,"ː</w>":1289,"ا</w>":1290,"κ</w>":1291,"(</w>":1292,"ั</w>":1293,"も</w>":1294,"ה</w>":1295,"Ω</w>":1296,"з</w>":1297,"キ</w>":1298,"า</w>":1299,"ô</w>":1300,"ǔ</w>":1301,"Љ</w>":1302,"ơ</w>":1303,"Ò</w>":1304,"ย</w>":1305,"す</w>":1306,"ĺ</w>":1307,"Þ</w>":1308,"ј</w>":1309,"Λ</w>":1310,"ً</w>":1311,"Н</w>":1312,"Ð</w>":1313,"家</w>":1314,"Ú</w>":1315,"容</w>":1316,"ф</w>":1317,"¿</w>":1318,"Ó</w>":1319,"ñ</w>":1320,"َ</w>":1321,"Л</w>":1322,"だ</w>":1323,"ى</w>":1324,"ม</w>":1325,"Ÿ</w>":1326,"：</w>":1327,"ī</w>":1328,"ħ</w>":1329,"Ѓ</w>":1330,"є</w>":1331,"而</w>":1332,"Ž</w>":1333,"ת</w>":1334,"ר</w>":1335,"海</w>":1336,"¸</w>":1337,"ส</w>":1338,"よ</w>":1339,"ศ</w>":1340,"ɪ</w>":1341,"ف</w>":1342,"路</w>":1343,"و</w>":1344,"ש</w>":1345,"µ</w>":1346,"Ü</w>":1347,"ď</w>":1348,"Е</w>":1349,"ѕ</w>":1350,"Σ</w>":1351,"К</w>":1352,"カ</w>":1353,"ע</w>":1354,"त</w>":1355,"ع</w>":1356,"ɔ</w>":1357,"ジ</w>":1358,"定</w>":1359,"ɐ</w>":1360,"_</w>":1361,"บ</w>":1362,"Ё</w>":1363,"Ы</w>":1364,"☆</w>":1365,"У</w>":1366,"ч</w>":1367,"ţ</w>":1368,"ļ</w>":1369,"ร</w>":1370,"出</w>":1371,"Å</w>":1372,"э</w>":1373,"种</w>":1374,"ح</w>":1375,"ห</w>":1376,"ﬂ</w>":1377,"ّ</w>":1378,"ა</w>":1379,"论</w>":1380,"ื</w>":1381,"ต</w>":1382,"Ì</w>":1383,"Ι</w>":1384,"士</w>":1385,"̤</w>":1386,"寿</w>":1387,"ص</w>":1388,"Ś</w>":1389,"ი</w>":1390,"社</w>":1391,"ɾ</w>":1392,"人</w>":1393,"Û</w>":1394,"λ</w>":1395,"Ø</w>":1396,"Ю</w>":1397,"ش</w>":1398,"Ë</w>":1399,"\\</w>":1400,"入</w>":1401,"れ</w>":1402,"刘</w>":1403,"Ý</w>":1404,"ќ</w>":1405,"コ</w>":1406,"≈</w>":1407,"ṭ</w>":1408,"岛</w>":1409,"ج</w>":1410,"ト</w>":1411,"农</w>":1412,"わ</w>":1413,"ท</w>":1414,"ʃ</w>":1415,"Э</w>":1416,"⁄</w>":1417,"都</w>":1418,"Ћ</w>":1419,"Õ</w>":1420,"ِ</w>":1421,"ิ</w>":1422,"র</w>":1423,"Ґ</w>":1424,"ْ</w>":1425,"ל</w>":1426,"न</w>":1427,"ط</w>":1428,"ġ</w>":1429,"ſ</w>":1430,"Μ</w>":1431,"Ö</w>":1432,"국</w>":1433,"ุ</w>":1434,"林</w>":1435,"Β</w>":1436,"て</w>":1437,"이</w>":1438,"顶</w>":1439,"ค</w>":1440,"み</w>":1441,"見</w>":1442,"²</w>":1443,"Ů</w>":1444,"杨</w>":1445,"ถ</w>":1446,"ĩ</w>":1447,"۹</w>":1448,"な</w>":1449,"Ć</w>":1450,"π</w>":1451,"½</w>":1452,"舞</w>":1453,"↑</w>":1454,"レ</w>":1455,"▒</w>":1456,"ま</w>":1457,"ľ</w>":1458,"њ</w>":1459,"Ő</w>":1460,"司</w>":1461,"غ</w>":1462,"で</w>":1463,"Т</w>":1464,"ข</w>":1465,"月</w>":1466,"♣</w>":1467,"χ</w>":1468,"į</w>":1469,"ʿ</w>":1470,"ס</w>":1471,"如</w>":1472,"产</w>":1473,"ɛ</w>":1474,"过</w>":1475,"ナ</w>":1476,"ң</w>":1477,"学</w>":1478,"民</w>":1479,"Я</w>":1480,"增</w>":1481,"ề</w>":1482,"敏</w>":1483,"ラ</w>":1484,"见</w>":1485,"ち</w>":1486,"行</w>":1487,"ѓ</w>":1488,"ض</w>":1489,"ג</w>":1490,"タ</w>":1491,"、</w>":1492,"う</w>":1493,"こ</w>":1494,"理</w>":1495,"語</w>":1496,"Ω</w>":1497,"#</w>":1498,";</w>":1499,"Ï</w>":1500,"●</w>":1501,"́</w>":1502,"最</w>":1503,"が</w>":1504,"И</w>":1505,"Ь</w>":1506,"ё</w>":1507,"ء</w>":1508,"雷</w>":1509,"П</w>":1510,"愛</w>":1511,"但</w>":1512,"日</w>":1513,"め</w>":1514,"ו</w>":1515,"フ</w>":1516,"어</w>":1517,"博</w>":1518,"ǎ</w>":1519,"Ж</w>":1520,"Τ</w>":1521,"ṳ</w>":1522,"プ</w>":1523,"Ľ</w>":1524,"⇒</w>":1525,"γ</w>":1526,"ረ</w>":1527,"δ</w>":1528,"题</w>":1529,"江</w>":1530,"ў</w>":1531,"ז</w>":1532,"可</w>":1533,"線</w>":1534,"易</w>":1535,"能</w>":1536,"ผ</w>":1537,"ک</w>":1538,"－</w>":1539,"市</w>":1540,"頂</w>":1541,"Ф</w>":1542,"म</w>":1543,"ๆ</w>":1544,"ク</w>":1545,"Æ</w>":1546,"に</w>":1547,"安</w>":1548,"州</w>":1549,"Ń</w>":1550,"ბ</w>":1551,"当</w>":1552,"風</w>":1553,"פ</w>":1554,"∞</w>":1555,"站</w>":1556,"έ</w>":1557,"/</w>":1558,"亚</w>":1559,"ρ</w>":1560,"颖</w>":1561,"ん</w>":1562,"ố</w>":1563,"持</w>":1564,"年</w>":1565,"大</w>":1566,"一</w>":1567,"ט</w>":1568,"Ô</w>":1569,"不</w>":1570,"ˆ</w>":1571,"Œ</w>":1572,"ำ</w>":1573,"े</w>":1574,"Ñ</w>":1575,"ह</w>":1576,"文</w>":1577,"イ</w>":1578,"@</w>":1579,"ス</w>":1580,"Ν</w>":1581,"李</w>":1582,"南</w>":1583,"№</w>":1584,"≫</w>":1585,"っ</w>":1586,"东</w>":1587,"~</w>":1588,"★</w>":1589,"仁</w>":1590,"Ρ</w>":1591,"Κ</w>":1592,"く</w>":1593,"{</w>":1594,"‛</w>":1595,"►</w>":1596,"の</w>":1597,"到</w>":1598,"Φ</w>":1599,"淫</w>":1600,"أ</w>":1601,"重</w>":1602,"ồ</w>":1603,"ﬁ</w>":1604,"Ę</w>":1605,"Ě</w>":1606,"З</w>":1607,"א</w>":1608,"ึ</w>":1609,"่</w>":1610,"ư</w>":1611,"¶</w>":1612,"+</w>":1613,"赌</w>":1614,"ɨ</w>":1615,"ב</w>":1616,"啦</w>":1617,"ъ</w>":1618,"⇢</w>":1619,"メ</w>":1620,"三</w>":1621,"™</w>":1622,"区</w>":1623,"神</w>":1624,"Ќ</w>":1625,"本</w>":1626,"馬</w>":1627,"金</w>":1628,"=</w>":1629,"მ</w>":1630,"二</w>":1631,"】</w>":1632,"ĕ</w>":1633,"Ű</w>":1634,"©</w>":1635,"ạ</w>":1636,"¹</w>":1637,"青</w>":1638,"ק</w>":1639,"さ</w>":1640,"道</w>":1641,"参</w>":1642,"╚</w>":1643,"洲</w>":1644,"Ō</w>":1645,"四</w>":1646,"去</w>":1647,"ド</w>":1648,"한</w>":1649,"ờ</w>":1650,"ә</w>":1651,"し</w>":1652,"「</w>":1653,"დ</w>":1654,"₂</w>":1655,"◊</w>":1656,"▪</w>":1657,"场</w>":1658,"ذ</w>":1659,"土</w>":1660,"†</w>":1661,"Б</w>":1662,"体</w>":1663,"×</w>":1664,"を</w>":1665,"明</w>":1666,"匿</w>":1667,"۲</w>":1668,"寺</w>":1669,"建</w>":1670,"运</w>":1671,"′</w>":1672,"♦</w>":1673,"城</w>":1674,"ि</w>":1675,"Њ</w>":1676,"ữ</w>":1677,"۱</w>":1678,"Ε</w>":1679,"生</w>":1680,"ณ</w>":1681,"田</w>":1682,"ḥ</w>":1683,"ʒ</w>":1684,"ү</w>":1685,"Χ</w>":1686,"简</w>":1687,"用</w>":1688,"木</w>":1689,"ế</w>":1690,"，</w>":1691,"็</w>":1692,"̃</w>":1693,"̈</w>":1694,"ば</w>":1695,"禅</w>":1696,"Η</w>":1697,"ח</w>":1698,"東</w>":1699,"え</w>":1700,"成</w>":1701,"ŏ</w>":1702,"子</w>":1703,"♪</w>":1704,"き</w>":1705,"影</w>":1706,"应</w>":1707,"』</w>":1708,"知</w>":1709,"¥</w>":1710,"片</w>":1711,"在</w>":1712,"-</w>":1713,"法</w>":1714,"ु</w>":1715,"来</w>":1716,"−</w>":1717,"相</w>":1718,"ґ</w>":1719,"‐</w>":1720,"்</w>":1721,"网</w>":1722,"平</w>":1723,"以</w>":1724,"ĝ</w>":1725,"下</w>":1726,"り</w>":1727,"为</w>":1728,"Ą</w>":1729,"要</w>":1730,"品</w>":1731,"Ш</w>":1732,"つ</w>":1733,"音</w>":1734,"◆</w>":1735,"ธ</w>":1736,"雄</w>":1737,"元</w>":1738,"─</w>":1739,"八</w>":1740,"Ř</w>":1741,"ζ</w>":1742,"←</w>":1743,"马</w>":1744,"რ</w>":1745,"Π</w>":1746,"食</w>":1747,"艳</w>":1748,"公</w>":1749,"酒</w>":1750,"้</w>":1751,"‟</w>":1752,"Ц</w>":1753,"Υ</w>":1754,"」</w>":1755,"山</w>":1756,"国</w>":1757,"手</w>":1758,"分</w>":1759,"小</w>":1760,"台</w>":1761,"خ</w>":1762,"套</w>":1763,"$</w>":1764,"的</w>":1765,"电</w>":1766,"¡</w>":1767,"ე</w>":1768,"问</w>":1769,"Ў</w>":1770,"ッ</w>":1771,"色</w>":1772,"・</w>":1773,"!</w>":1774,"多</w>":1775,"พ</w>":1776,"免</w>":1777,"我</w>":1778,"¢</w>":1779,"テ</w>":1780,"高</w>":1781,"≥</w>":1782,"Θ</w>":1783,"§</w>":1784,"名</w>":1785,"原</w>":1786,"ნ</w>":1787,"天</w>":1788,"漢</w>":1789,"ƒ</w>":1790,"Є</w>":1791,"Ł</w>":1792,"克</w>":1793,"³</w>":1794,"里</w>":1795,"切</w>":1796,"枫</w>":1797,"女</w>":1798,"せ</w>":1799,"性</w>":1800,"得</w>":1801,"̍</w>":1802,"‡</w>":1803,"^</w>":1804,"『</w>":1805,"島</w>":1806,"Ň</w>":1807,"±</w>":1808,"中</w>":1809,"バ</w>":1810,"式</w>":1811,"מ</w>":1812,"婷</w>":1813,"ি</w>":1814,"是</w>":1815,"Γ</w>":1816,"上</w>":1817,"%</w>":1818,"更</w>":1819,"内</w>":1820,"‹</w>":1821,"Ĺ</w>":1822,"爱</w>":1823,"˚</w>":1824,"科</w>":1825,"少</w>":1826,"十</w>":1827,"‰</w>":1828,"迅</w>":1829,")</w>":1830,"ả</w>":1831,"Ч</w>":1832,"Ї</w>":1833,"思</w>":1834,"有</w>":1835,"伦</w>":1836,"了</w>":1837,"ǐ</w>":1838,"越</w>":1839,"◎</w>":1840,"地</w>":1841,"交</w>":1842,"國</w>":1843,"·</w>":1844,"˝</w>":1845,"→</w>":1846,"प</w>":1847,"事</w>":1848,"吉</w>":1849,"Đ</w>":1850,"■</w>":1851,":</w>":1852,"西</w>":1853,"面</w>":1854,"水</w>":1855,"リ</w>":1856,"取</w>":1857,"य</w>":1858,"五</w>":1859,"ლ</w>":1860,"就</w>":1861,"ș</w>":1862,"美</w>":1863,"楽</w>":1864,"全</w>":1865,"マ</w>":1866,"回</w>":1867,"¾</w>":1868,"•</w>":1869,"厂</w>":1870,"£</w>":1871,"あ</w>":1872,"€</w>":1873,"オ</w>":1874,"¯</w>":1875,"吗</w>":1876,"‑</w>":1877,"ț</w>":1878,"方</w>":1879,"王</w>":1880,"›</w>":1881,",</w>":1882,"&</w>":1883,"צ</w>":1884,"♥</w>":1885,"্</w>":1886,"直</w>":1887,"工</w>":1888,"じ</w>":1889,"¼</w>":1890,"图</w>":1891,"╩</w>":1892,"情</w>":1893,"口</w>":1894,"也</w>":1895,"チ</w>":1896,"″</w>":1897,"˙</w>":1898,"清</w>":1899,"料</w>":1900,"ო</w>":1901,"?</w>":1902,"模</w>":1903,"球</w>":1904,"}</w>":1905,"比</w>":1906,"）</w>":1907,"≤</w>":1908,"け</w>":1909,"ψ</w>":1910,"*</w>":1911,"物</w>":1912,"÷</w>":1913,"自</w>":1914,".</w>":1915,"动</w>":1916,"―</w>":1917,"字</w>":1918,"核</w>":1919,"¦</w>":1920,"合</w>":1921,"引</w>":1922,"˜</w>":1923,"这</w>":1924,"机</w>":1925,"语</w>":1926,"≪</w>":1927,"。</w>":1928,"娱</w>":1929,"˛</w>":1930,"常</w>":1931,"和</w>":1932,"空</w>":1933,"发</w>":1934,"松</w>":1935,"¬</w>":1936,"前</w>":1937,"【</w>":1938,"्</w>":1939,"载</w>":1940,"（</w>":1941,"正</w>":1942,"北</w>":1943,"近</w>":1944,"加</w>":1945,"乐</w>":1946,"ዓ</w>":1947,"石</w>":1948,"®</w>":1949,"○</w>":1950,"武</w>":1951,"茶</w>":1952,"心</w>":1953,"√</w>":1954,"通</w>":1955,"،</w>":1956,"en</w>":1957,"er":1958,"in":1959,"th":1960,"ch":1961,"en":1962,"er</w>":1963,"an":1964,"un":1965,"ti":1966,"the</w>":1967,"re":1968,"st":1969,"di":1970,"on</w>":1971,"ar":1972,"on":1973,"li":1974,"or":1975,"ei":1976,"es</w>":1977,"al":1978,"ro":1979,"ch</w>":1980,"si":1981,"in</w>":1982,"el":1983,"es":1984,"der</w>":1985,"is":1986,"and</w>":1987,"au":1988,"of</w>":1989,"at":1990,"wi":1991,"ein":1992,"to</w>":1993,"und</w>":1994,"die</w>":1995,"ed</w>":1996,"is</w>":1997,"om":1998,"as</w>":1999,"ing</w>":2000,"ra":2001,"ou":2002,"den</w>":2003,"ri":2004,"sch":2005,"be":2006,"at</w>":2007,"de":2008,"ge":2009,"an</w>":2010,"ati":2011,"as":2012,"or</w>":2013,"ung</w>":2014,"it":2015,"ur":2016,"ten</w>":2017,"al</w>":2018,"po":2019,"te</w>":2020,"gen</w>":2021,"ab":2022,"ol":2023,"am":2024,"ver":2025,"us":2026,"le":2027,"ter":2028,"ent</w>":2029,"qu":2030,"ot</w>":2031,"le</w>":2032,"ent":2033,"it</w>":2034,"der":2035,"te":2036,"ve</w>":2037,"pro":2038,"ie</w>":2039,"eh":2040,"ac":2041,"fü":2042,"ge</w>":2043,"Th":2044,"ly</w>":2045,"sp":2046,"de</w>":2047,"ec":2048,"vi":2049,"ich":2050,"zu</w>":2051,"that</w>":2052,"et":2053,"chen</w>":2054,"hi":2055,"em":2056,"hr":2057,"for</w>":2058,"omm":2059,"ff":2060,"von</w>":2061,"ation</w>":2062,"th</w>":2063,"lo":2064,"tion</w>":2065,"su":2066,"quot</w>":2067,"con":2068,"ce</w>":2069,"ne":2070,"ist</w>":2071,"il":2072,"wer":2073,"se</w>":2074,"for":2075,"für</w>":2076,"are</w>":2077,"zu":2078,"eine</w>":2079,"rop":2080,"ar</w>":2081,"op":2082,"ts</w>":2083,"ma":2084,"des</w>":2085,"urop":2086,"ha":2087,"gen":2088,"ci":2089,"ul":2090,"be</w>":2091,"gi":2092,"st</w>":2093,"mit</w>":2094,"auf</w>":2095,"ein</w>":2096,"St":2097,"ber":2098,"Ver":2099,"apo":2100,"eit</w>":2101,"with</w>":2102,"apos</w>":2103,"das</w>":2104,"ber</w>":2105,"em</w>":2106,"The</w>":2107,"che</w>":2108,"Europ":2109,"im":2110,"ell":2111,"ad":2112,"icht</w>":2113,"ation":2114,"ex":2115,"ut":2116,"ser":2117,"dies":2118,"la":2119,"Un":2120,"ungen</w>":2121,"our</w>":2122,"du":2123,"In":2124,"da":2125,"ru":2126,"so</w>":2127,"ter</w>":2128,"tion":2129,"co":2130,"no":2131,"sion</w>":2132,"fi":2133,"ta":2134,"ck":2135,"dem</w>":2136,"lich</w>":2137,"por":2138,"ah":2139,"com":2140,"this</w>":2141,"mo":2142,"sh":2143,"im</w>":2144,"and":2145,"wh":2146,"nen</w>":2147,"ie":2148,"ll</w>":2149,"ag":2150,"wor":2151,"af":2152,"An":2153,"se":2154,"ld</w>":2155,"Sie</w>":2156,"um</w>":2157,"ass</w>":2158,"wir":2159,"sen</w>":2160,"ou</w>":2161,"wei":2162,"zi":2163,"nicht</w>":2164,"all</w>":2165,"tu":2166,"än":2167,"Re":2168,"by</w>":2169,"not</w>":2170,"um":2171,"werden</w>":2172,"ap":2173,"we</w>":2174,"ran":2175,"ind</w>":2176,"ung":2177,"gh":2178,"ate</w>":2179,"so":2180,"ere</w>":2181,"we":2182,"den":2183,"have</w>":2184,"dass</w>":2185,"tra":2186,"ke</w>":2187,"lie":2188,"par":2189,"als</w>":2190,"sich</w>":2191,"ment</w>":2192,"whi":2193,"ges":2194,"Die</w>":2195,"per":2196,"you</w>":2197,"tim":2198,"res":2199,"ischen</w>":2200,"ali":2201,"wir</w>":2202,"ho":2203,"bu":2204,"was</w>":2205,"ould</w>":2206,"will</w>":2207,"ach":2208,"men</w>":2209,"auch</w>":2210,"all":2211,"rom</w>":2212,"which</w>":2213,"ir":2214,"Sch":2215,"to":2216,"ommis":2217,"ich</w>":2218,"ty</w>":2219,"Be":2220,"eb":2221,"ing":2222,"do":2223,"aus":2224,"from</w>":2225,"me":2226,"ach</w>":2227,"Pro":2228,"ers</w>":2229,"ungs":2230,"Par":2231,"tz":2232,"20":2233,"hab":2234,"lu":2235,"sind</w>":2236,"ents</w>":2237,"cht</w>":2238,"ther</w>":2239,"gt</w>":2240,"En":2241,"einer</w>":2242,"rä":2243,"ds</w>":2244,"wen":2245,"wird</w>":2246,"bes":2247,"lei":2248,"Au":2249,"über</w>":2250,"hal":2251,"ts":2252,"wie</w>":2253,"einen</w>":2254,"fin":2255,"pl":2256,"has</w>":2257,"ure</w>":2258,"est":2259,"schaf":2260,"ön":2261,"out</w>":2262,"ic":2263,"ahr":2264,"ess</w>":2265,"one</w>":2266,"ur</w>":2267,"gan":2268,"tern":2269,"sa":2270,"able</w>":2271,"ig":2272,"bei":2273,"aus</w>":2274,"sten</w>":2275,"poli":2276,"ili":2277,"geb":2278,"stell":2279,"form":2280,"ür":2281,"el</w>":2282,"Ar":2283,"ommission</w>":2284,"sol":2285,"In</w>":2286,"can</w>":2287,"ver</w>":2288,"tel</w>":2289,"oo":2290,"ten":2291,"ean</w>":2292,"Ber":2293,"oder</w>":2294,"ted</w>":2295,"ir</w>":2296,"Ho":2297,"ert</w>":2298,"our":2299,"etz":2300,"gra":2301,"vor":2302,"bei</w>":2303,"Er":2304,"rec":2305,"hat</w>":2306,"us</w>":2307,"comp":2308,"et</w>":2309,"Di":2310,"ann</w>":2311,"gu":2312,"am</w>":2313,"ehr</w>":2314,"sti":2315,"Her":2316,"dent</w>":2317,"haben</w>":2318,"wel":2319,"also</w>":2320,"ak":2321,"lich":2322,"any</w>":2323,"European</w>":2324,"ally</w>":2325,"är":2326,"me</w>":2327,"dur":2328,"tri":2329,"200":2330,"ust</w>":2331,"eu":2332,"und":2333,"Aus":2334,"eren</w>":2335,"ion</w>":2336,"gr":2337,"ern</w>":2338,"sel":2339,"ine</w>":2340,"lichen</w>":2341,"gel":2342,"schen</w>":2343,"men":2344,"ated</w>":2345,"ity</w>":2346,"sen":2347,"ant</w>":2348,"tic":2349,"kön":2350,"auf":2351,"sie</w>":2352,"mö":2353,"len</w>":2354,"ey</w>":2355,"je":2356,"wa":2357,"ore</w>":2358,"sident</w>":2359,"ep":2360,"its</w>":2361,"tions</w>":2362,"ese</w>":2363,"ark":2364,"oh":2365,"pe":2366,"zur</w>":2367,"tet</w>":2368,"gro":2369,"min":2370,"Mit":2371,"vo":2372,"dar":2373,"tr":2374,"ght</w>":2375,"end</w>":2376,"dern</w>":2377,"sta":2378,"duc":2379,"port</w>":2380,"ger":2381,"einem</w>":2382,"Union</w>":2383,"Al":2384,"Das</w>":2385,"coun":2386,"ates</w>":2387,"ations</w>":2388,"Ein":2389,"wur":2390,"ft</w>":2391,"yst":2392,"war":2393,"pos":2394,"unser":2395,"tive</w>":2396,"sion":2397,"ün":2398,"your</w>":2399,"res</w>":2400,"ding</w>":2401,"very</w>":2402,"Ab":2403,"Pre":2404,"fre":2405,"king</w>":2406,"age</w>":2407,"tung</w>":2408,"off":2409,"erung</w>":2410,"aten</w>":2411,"ob":2412,"mer</w>":2413,"tel":2414,"est</w>":2415,"Ich</w>":2416,"ken</w>":2417,"ische</w>":2418,"bet":2419,"ck</w>":2420,"können</w>":2421,"ting</w>":2422,"liche</w>":2423,"ces</w>":2424,"chn":2425,"pre":2426,"but</w>":2427,"kt</w>":2428,"ann":2429,"up</w>":2430,"We</w>":2431,"keit</w>":2432,"more</w>":2433,"ary</w>":2434,"fol":2435,"ance</w>":2436,"inc":2437,"Vor":2438,"ess":2439,"ast</w>":2440,"Fra":2441,"geh":2442,"str":2443,"ander":2444,"19":2445,"zei":2446,"00</w>":2447,"pres":2448,"br":2449,"bo":2450,"pri":2451,"ament</w>":2452,"ties</w>":2453,"ous</w>":2454,"chti":2455,"vel":2456,"fer":2457,"comm":2458,"eir</w>":2459,"chte</w>":2460,"ven</w>":2461,"would</w>":2462,"inter":2463,"ger</w>":2464,"Sp":2465,"ör":2466,"ihr":2467,"their</w>":2468,"mit":2469,"son":2470,"gh</w>":2471,"führ":2472,"cy</w>":2473,"gn":2474,"lan":2475,"pp":2476,"komm":2477,"Ent":2478,"ari":2479,"Ma":2480,"nach</w>":2481,"ub":2482,"her":2483,"ssen</w>":2484,"been</w>":2485,"ste</w>":2486,"gre":2487,"ehen</w>":2488,"Europä":2489,"tei":2490,"zum</w>":2491,"uns</w>":2492,"This</w>":2493,"stri":2494,"hin":2495,"tre":2496,"diese</w>":2497,"It</w>":2498,"Wir</w>":2499,"wn</w>":2500,"eg":2501,"man</w>":2502,"durch</w>":2503,"EU</w>":2504,"über":2505,"nur</w>":2506,"pr":2507,"Ges":2508,"fac":2509,"other</w>":2510,"ne</w>":2511,"vor</w>":2512,"spec":2513,"Mr</w>":2514,"ad</w>":2515,"ase</w>":2516,"ear":2517,"dis":2518,"iel":2519,"vol":2520,"Kon":2521,"port":2522,"ble</w>":2523,"ih":2524,"should</w>":2525,"neu":2526,"mp":2527,"kann</w>":2528,"ben</w>":2529,"kl":2530,"tro":2531,"ame</w>":2532,"do</w>":2533,"ded</w>":2534,"stru":2535,"are":2536,"go":2537,"bt</w>":2538,"Der</w>":2539,"fen</w>":2540,"unter":2541,"ic</w>":2542,"lin":2543,"ble":2544,"mü":2545,"tw":2546,"ks</w>":2547,"eiten</w>":2548,"he</w>":2549,"sich":2550,"ence</w>":2551,"schaft</w>":2552,"Gr":2553,"av":2554,"ember</w>":2555,"dieser</w>":2556,"Prä":2557,"acc":2558,"ord":2559,"noch</w>":2560,"kon":2561,"Commission</w>":2562,"fu":2563,"ist":2564,"sec":2565,"som":2566,"ens</w>":2567,"ass":2568,"ort</w>":2569,"wä":2570,"Es</w>":2571,"time</w>":2572,"must</w>":2573,"mon":2574,"bi":2575,"Co":2576,"uss</w>":2577,"mu":2578,"ise</w>":2579,"Ge":2580,"daß</w>":2581,"ational</w>":2582,"ens":2583,"sche</w>":2584,"ück":2585,"day</w>":2586,"fe":2587,"tä":2588,"heit</w>":2589,"eri":2590,"Kommission</w>":2591,"ves</w>":2592,"ale</w>":2593,"mark":2594,"they</w>":2595,"man":2596,"there</w>":2597,"lt</w>":2598,"gem":2599,"lä":2600,"new</w>":2601,"war</w>":2602,"Po":2603,"syst":2604,"cial</w>":2605,"ms</w>":2606,"now</w>":2607,"ard</w>":2608,"ori":2609,"nah":2610,"gung</w>":2611,"like</w>":2612,"only</w>":2613,"stat":2614,"wurde</w>":2615,"olo":2616,"lung</w>":2617,"ings</w>":2618,"gesch":2619,"fo":2620,"eff":2621,"Hotel</w>":2622,"ben":2623,"jec":2624,"President</w>":2625,"Herr</w>":2626,"utz":2627,"aber</w>":2628,"inn":2629,"wick":2630,"cre":2631,"he":2632,"tn":2633,"tran":2634,"For":2635,"land</w>":2636,"ments</w>":2637,"about</w>":2638,"alen</w>":2639,"produc":2640,"elt</w>":2641,"ant":2642,"work</w>":2643,"wenn</w>":2644,"sein</w>":2645,"politi":2646,"fir":2647,"93</w>":2648,"gram":2649,"91</w>":2650,"ys</w>":2651,"Ih":2652,"rit":2653,"ehmen</w>":2654,"immer</w>":2655,"sehr</w>":2656,"ehr":2657,"ong</w>":2658,"cri":2659,"müssen</w>":2660,"ws</w>":2661,"intern":2662,"ütz":2663,"end":2664,"leg":2665,"De":2666,"det</w>":2667,"alle</w>":2668,"Mitg":2669,"way</w>":2670,"eines</w>":2671,"timm":2672,"ut</w>":2673,"Auf":2674,"ely</w>":2675,"Parl":2676,"ace</w>":2677,"qui":2678,"ubli":2679,"spe":2680,"ven":2681,"dung</w>":2682,"these</w>":2683,"ral</w>":2684,"ans</w>":2685,"tho":2686,"ern":2687,"Zu":2688,"Jahr":2689,"who</w>":2690,"ba":2691,"ause</w>":2692,"conc":2693,"fahr":2694,"no</w>":2695,"amp":2696,"chan":2697,"mehr</w>":2698,"usam":2699,"fore</w>":2700,"enden</w>":2701,"posi":2702,"berei":2703,"red</w>":2704,"So":2705,"with":2706,"onder":2707,"mer":2708,"id</w>":2709,"ple":2710,"if</w>":2711,"ors</w>":2712,"ved</w>":2713,"net</w>":2714,"diesem</w>":2715,"sup":2716,"regi":2717,"devel":2718,"zw":2719,"aff":2720,"reg":2721,"re</w>":2722,"cont":2723,"ative</w>":2724,"ople</w>":2725,"tes</w>":2726,"Mitglie":2727,"servi":2728,"most</w>":2729,"weiter":2730,"Men":2731,"dies</w>":2732,"Ihr":2733,"Regi":2734,"ther":2735,"10</w>":2736,"ility</w>":2737,"ood</w>":2738,"many</w>":2739,"Um":2740,"provi":2741,"reich":2742,"isch":2743,"tur":2744,"fra":2745,"rel":2746,"kommen</w>":2747,"hand":2748,"setz":2749,"ßen</w>":2750,"dr":2751,"Europäischen</w>":2752,"Ch":2753,"mög":2754,"hei":2755,"inform":2756,"mi":2757,"liament</w>":2758,"stitu":2759,"Mo":2760,"import":2761,"were</w>":2762,"ron":2763,"fe</w>":2764,"steh":2765,"kte</w>":2766,"vie":2767,"Bes":2768,"Europe</w>":2769,"glei":2770,"ges</w>":2771,"under":2772,"her</w>":2773,"da</w>":2774,"come</w>":2775,"use</w>":2776,"des":2777,"Parliament</w>":2778,"wis":2779,"into</w>":2780,"proc":2781,"ement</w>":2782,"people</w>":2783,"elle</w>":2784,"such</w>":2785,"onom":2786,"loc":2787,"ating</w>":2788,"soll":2789,"gkeit</w>":2790,"oper":2791,"ving</w>":2792,"arbei":2793,"my</w>":2794,"las":2795,"well</w>":2796,"lau":2797,"bis</w>":2798,"rou":2799,"il</w>":2800,"emp":2801,"schie":2802,"Con":2803,"what</w>":2804,"ationen</w>":2805,"äl":2806,"sible</w>":2807,"sub":2808,"europ":2809,"ni":2810,"publi":2811,"hel":2812,"Unter":2813,"develop":2814,"möchte</w>":2815,"rech":2816,"stän":2817,"up":2818,"rie":2819,"ction</w>":2820,"Me":2821,"ful</w>":2822,"ini":2823,"Ger":2824,"pa":2825,"diff":2826,"tigen</w>":2827,"lic":2828,"doch</w>":2829,"cent":2830,"Inter":2831,"States</w>":2832,"viel":2833,"unter</w>":2834,"om</w>":2835,"zen</w>":2836,"techn":2837,"fa":2838,"tries</w>":2839,"halten</w>":2840,"lar":2841,"ite</w>":2842,"speci":2843,"Coun":2844,"dam":2845,"than</w>":2846,"report</w>":2847,"usammen":2848,"stütz":2849,"cc":2850,"mat":2851,"Member</w>":2852,"tig</w>":2853,"inclu":2854,"wichti":2855,"stellen</w>":2856,"illi":2857,"enn":2858,"bec":2859,"countries</w>":2860,"tor</w>":2861,"ser</w>":2862,"vom</w>":2863,"cle":2864,"Präsident</w>":2865,"his</w>":2866,"when</w>":2867,"ory</w>":2868,"uni":2869,"sch</w>":2870,"europä":2871,"aga":2872,"ank</w>":2873,"tionen</w>":2874,"need</w>":2875,"gibt</w>":2876,"ende</w>":2877,"Mitglied":2878,"woh":2879,"cil</w>":2880,"poin":2881,"Über":2882,"stand":2883,"rei":2884,"ihre</w>":2885,"first</w>":2886,"fun":2887,"ellen</w>":2888,"some</w>":2889,"bre":2890,"bie":2891,"Bei":2892,"les</w>":2893,"lat":2894,"bar":2895,"Council</w>":2896,"sowie</w>":2897,"econom":2898,"ast":2899,"geben</w>":2900,"sis</w>":2901,"sign":2902,"direc":2903,"ze</w>":2904,"inu":2905,"kti":2906,"Comm":2907,"get</w>":2908,"hotel</w>":2909,"sk":2910,"Or":2911,"tical</w>":2912,"wer</w>":2913,"etzt</w>":2914,"Li":2915,"dieses</w>":2916,"col":2917,"schlie":2918,"make</w>":2919,"amen</w>":2920,"them</w>":2921,"24</w>":2922,"ween</w>":2923,"agre":2924,"ghts</w>":2925,"app":2926,"deut":2927,"zwischen</w>":2928,"No":2929,"besonder":2930,"ph":2931,"stellt</w>":2932,"form</w>":2933,"ins</w>":2934,"ateg":2935,"important</w>":2936,"thing</w>":2937,"ment":2938,"ell</w>":2939,"between</w>":2940,"vern":2941,"here</w>":2942,"ful":2943,"ien</w>":2944,"sho":2945,"Qu":2946,"eing</w>":2947,"ack</w>":2948,"star":2949,"denen</w>":2950,"beit</w>":2951,"system</w>":2952,"eng":2953,"take</w>":2954,"ality</w>":2955,"halb</w>":2956,"ack":2957,"over</w>":2958,"tschaf":2959,"rati":2960,"propos":2961,"jo":2962,"Entwick":2963,"exc":2964,"hier</w>":2965,"ler</w>":2966,"gy</w>":2967,"because</w>":2968,"Mitgliedsta":2969,"rü":2970,"ev":2971,"peri":2972,"tät</w>":2973,"cul":2974,"chten</w>":2975,"forder":2976,"exp":2977,"proble":2978,"iel</w>":2979,"where</w>":2980,"bin":2981,"Per":2982,"Arbei":2983,"same</w>":2984,"yp":2985,"ener":2986,"ster</w>":2987,"ye":2988,"bar</w>":2989,"ste":2990,"ide":2991,"ko":2992,"muss</w>":2993,"hen</w>":2994,"Bericht</w>":2995,"nat":2996,"ture</w>":2997,"mis":2998,"finan":2999,"nec":3000,"wal":3001,"ies</w>":3002,"enti":3003,"spon":3004,"eben</w>":3005,"wie":3006,"ears</w>":3007,"enn</w>":3008,"ses</w>":3009,"sions</w>":3010,"Hau":3011,"unsere</w>":3012,"sts</w>":3013,"wür":3014,"gegen</w>":3015,"fic":3016,"Parlament</w>":3017,"keine</w>":3018,"made</w>":3019,"zah":3020,"just</w>":3021,"Jah":3022,"reas":3023,"information</w>":3024,"ons</w>":3025,"line</w>":3026,"äch":3027,"Ro":3028,"ße</w>":3029,"ying</w>":3030,"Berei":3031,"indi":3032,"cu":3033,"organ":3034,"two</w>":3035,"Ko":3036,"Fin":3037,"xt</w>":3038,"Ihnen</w>":3039,"siden":3040,"Ex":3041,"Se":3042,"tlich</w>":3043,"order</w>":3044,"unden</w>":3045,"ail":3046,"shi":3047,"had</w>":3048,"Ser":3049,"ktion</w>":3050,"Mon":3051,"ed":3052,"ige</w>":3053,"öff":3054,"years</w>":3055,"Mitgliedstaaten</w>":3056,"throu":3057,"zeu":3058,"sm":3059,"can":3060,"sat":3061,"finden</w>":3062,"ll":3063,"support</w>":3064,"ris":3065,"sive</w>":3066,"eute</w>":3067,"anderen</w>":3068,"Gesch":3069,"medi":3070,"If</w>":3071,"itä":3072,"world</w>":3073,"Län":3074,"Inform":3075,"right</w>":3076,"ren":3077,"issu":3078,"Produ":3079,"pf":3080,"Fre":3081,"those</w>":3082,"ausge":3083,"ok":3084,"num":3085,"Mar":3086,"respon":3087,"län":3088,"ätz":3089,"steht</w>":3090,"Europa</w>":3091,"read":3092,"ular</w>":3093,"erte</w>":3094,"low</w>":3095,"sc":3096,"ften</w>":3097,"wirk":3098,"tain</w>":3099,"letz":3100,"schließ":3101,"Proble":3102,"site</w>":3103,"währ":3104,"weise</w>":3105,"Zusammen":3106,"20</w>":3107,"wever</w>":3108,"tional</w>":3109,"199":3110,"fri":3111,"try</w>":3112,"lichkeit</w>":3113,"being</w>":3114,"keiten</w>":3115,"trag</w>":3116,"Wir":3117,"ets</w>":3118,"unity</w>":3119,"äu":3120,"rau":3121,"tige</w>":3122,"beg":3123,"nung</w>":3124,"Wenn</w>":3125,"program":3126,"erk":3127,"oms</w>":3128,"ele":3129,"policy</w>":3130,"dann</w>":3131,"appro":3132,"amp</w>":3133,"Vorsch":3134,"ange":3135,"cal</w>":3136,"partic":3137,"Wei":3138,"consi":3139,"schei":3140,"gs</w>":3141,"Bo":3142,"un</w>":3143,"belie":3144,"ga":3145,"ff</w>":3146,"ill":3147,"ang</w>":3148,"enen</w>":3149,"clo":3150,"pla":3151,"ice</w>":3152,"mal</w>":3153,"car":3154,"Bet":3155,"Te":3156,"ater</w>":3157,"ently</w>":3158,"gement</w>":3159,"fall":3160,"nach":3161,"stehen</w>":3162,"diesen</w>":3163,"äf":3164,"gab":3165,"nahmen</w>":3166,"may</w>":3167,"Im</w>":3168,"damit</w>":3169,"place</w>":3170,"ems</w>":3171,"differ":3172,"lev":3173,"part</w>":3174,"ke":3175,"tee</w>":3176,"Bu":3177,"ßer":3178,"even</w>":3179,"Nach":3180,"see</w>":3181,"lob":3182,"deci":3183,"dat":3184,"ters</w>":3185,"wurden</w>":3186,"situ":3187,"year</w>":3188,"demo":3189,"view</w>":3190,"gemein":3191,"Gro":3192,"efore</w>":3193,"Ne":3194,"uri":3195,"sur":3196,"ures</w>":3197,"Frau</w>":3198,"cour":3199,"cer":3200,"tt":3201,"cur":3202,"pen":3203,"used</w>":3204,"room</w>":3205,"hum":3206,"good</w>":3207,"wing</w>":3208,"lage</w>":3209,"possible</w>":3210,"ress</w>":3211,"stra":3212,"sed</w>":3213,"then</w>":3214,"Tei":3215,"stand</w>":3216,"Sta":3217,"loo":3218,"Diese</w>":3219,"Zeit</w>":3220,"os</w>":3221,"area</w>":3222,"Kol":3223,"äh":3224,"ect</w>":3225,"inv":3226,"hol":3227,"stau":3228,"ased</w>":3229,"unkt</w>":3230,"omp":3231,"Bür":3232,"Poli":3233,"ough</w>":3234,"ject</w>":3235,"nis":3236,"We":3237,"ution</w>":3238,"Geb":3239,"dan":3240,"char":3241,"public</w>":3242,"stan":3243,"wär":3244,"own</w>":3245,"esti":3246,"how</w>":3247,"Herr":3248,"tungen</w>":3249,"act</w>":3250,"unserer</w>":3251,"wohl</w>":3252,"gener":3253,"gar":3254,"arly</w>":3255,"sei":3256,"tain":3257,"ques":3258,"comple":3259,"Sich":3260,"ffen</w>":3261,"fur":3262,"ähr":3263,"Ihre</w>":3264,"Gem":3265,"besch":3266,"habe</w>":3267,"fas":3268,"Untern":3269,"Rich":3270,"ia</w>":3271,"resu":3272,"prote":3273,"market</w>":3274,"au</w>":3275,"usin":3276,"genen</w>":3277,"lick</w>":3278,"sondern</w>":3279,"erten</w>":3280,"bil":3281,"del</w>":3282,"alle":3283,"through</w>":3284,"spiel":3285,"seine</w>":3286,"Ta":3287,"You</w>":3288,"legen</w>":3289,"50</w>":3290,"tly</w>":3291,"after</w>":3292,"ouse</w>":3293,"jedoch</w>":3294,"gri":3295,"Min":3296,"dra":3297,"Su":3298,"Europäische</w>":3299,"cor":3300,"ince</w>":3301,"alu":3302,"har":3303,"sto":3304,"fam":3305,"indu":3306,"per</w>":3307,"ink</w>":3308,"cip":3309,"Syst":3310,"000</w>":3311,"igen</w>":3312,"tlichen</w>":3313,"ster":3314,"political</w>":3315,"self</w>":3316,"Fü":3317,"Mark":3318,"gent":3319,"wn":3320,"neue</w>":3321,"que</w>":3322,"ety</w>":3323,"eln</w>":3324,"pra":3325,"economic</w>":3326,"As</w>":3327,"heute</w>":3328,"Menschen</w>":3329,"ingen</w>":3330,"hö":3331,"kun":3332,"ett":3333,"Fran":3334,"under</w>":3335,"ages</w>":3336,"ps</w>":3337,"124</w>":3338,"sor":3339,"ständi":3340,"enz</w>":3341,"Än":3342,"gele":3343,"brau":3344,"side</w>":3345,"ical</w>":3346,"gegen":3347,"There</w>":3348,"stauran":3349,"air":3350,"could</w>":3351,"ommission":3352,"development</w>":3353,"Bil":3354,"30</w>":3355,"fahren</w>":3356,"rights</w>":3357,"son</w>":3358,"within</w>":3359,"struc":3360,"trans":3361,"Rei":3362,"want</w>":3363,"deb":3364,"inst</w>":3365,"Wor":3366,"ös":3367,"ready</w>":3368,"sib":3369,"stu":3370,"selb":3371,"Jahr</w>":3372,"tern</w>":3373,"onen</w>":3374,"cher</w>":3375,"europäischen</w>":3376,"transp":3377,"Änder":3378,"besser":3379,"schn":3380,"nt</w>":3381,"eld</w>":3382,"For</w>":3383,"bereits</w>":3384,"wei</w>":3385,"gehen</w>":3386,"fl":3387,"bed":3388,"avail":3389,"Program":3390,"To":3391,"Lei":3392,"person":3393,"hist":3394,"ous":3395,"buil":3396,"Dat":3397,"prin":3398,"rich":3399,"ßnahmen</w>":3400,"Grund":3401,"Sicher":3402,"geht</w>":3403,"unterstütz":3404,"against</w>":3405,"iz":3406,"set</w>":3407,"öl":3408,"esen</w>":3409,"both</w>":3410,"ommen</w>":3411,"sh</w>":3412,"thre":3413,"wol":3414,"lassen</w>":3415,"mich</w>":3416,"ability</w>":3417,"country</w>":3418,"much</w>":3419,"US":3420,"tik":3421,"find</w>":3422,"therefore</w>":3423,"ihrer</w>":3424,"mittel":3425,"point</w>":3426,"ohne</w>":3427,"govern":3428,"cap":3429,"Gemein":3430,"ins":3431,"international</w>":3432,"tlin":3433,"eti":3434,"adt</w>":3435,"neuen</w>":3436,"go</w>":3437,"sollte</w>":3438,"ct</w>":3439,"bur":3440,"bers</w>":3441,"ss</w>":3442,"fort":3443,"enth":3444,"els</w>":3445,"tom":3446,"führt</w>":3447,"ier":3448,"viron":3449,"Jahren</w>":3450,"gew":3451,"Mö":3452,"high</w>":3453,"tliche</w>":3454,"bek":3455,"Lo":3456,"enz":3457,"does</w>":3458,"service</w>":3459,"stre":3460,"verschie":3461,"ktion":3462,"andere</w>":3463,"vari":3464,"Rat</w>":3465,"licher</w>":3466,"Sit":3467,"lag</w>":3468,"liegt</w>":3469,"fil":3470,"hän":3471,"Zei":3472,"glich</w>":3473,"Lu":3474,"free</w>":3475,"la</w>":3476,"politik</w>":3477,"Pri":3478,"öffent":3479,"kt":3480,"continu":3481,"Ri":3482,"soci":3483,"grö":3484,"fle":3485,"dri":3486,"Tra":3487,"tial</w>":3488,"without</w>":3489,"quality</w>":3490,"ittee</w>":3491,"durch":3492,"ationalen</w>":3493,"zwei</w>":3494,"ganz</w>":3495,"Besch":3496,"clear</w>":3497,"old</w>":3498,"dre":3499,"machen</w>":3500,"meas":3501,"land":3502,"Entwicklung</w>":3503,"institu":3504,"stellung</w>":3505,"ited</w>":3506,"nee":3507,"ome</w>":3508,"ards</w>":3509,"services</w>":3510,"Frage</w>":3511,"Finan":3512,"Rech":3513,"number</w>":3514,"last</w>":3515,"reichen</w>":3516,"great</w>":3517,"wirtschaf":3518,"sollten</w>":3519,"Bar":3520,"ders</w>":3521,"allen</w>":3522,"operation</w>":3523,"Str":3524,"bietet</w>":3525,"bewer":3526,"Berich":3527,"usiness</w>":3528,"Chin":3529,"alo":3530,"bel":3531,"position</w>":3532,"fest":3533,"isti":3534,"kten</w>":3535,"still</w>":3536,"dem":3537,"antwor":3538,"ways</w>":3539,"dru":3540,"innen</w>":3541,"ftw":3542,"tem":3543,"kre":3544,"long</w>":3545,"out":3546,"ftware</w>":3547,"available</w>":3548,"kno":3549,"social</w>":3550,"15</w>":3551,"fact</w>":3552,"say</w>":3553,"nte</w>":3554,"requi":3555,"fut":3556,"ced</w>":3557,"assi":3558,"rooms</w>":3559,"rap":3560,"leist":3561,"different</w>":3562,"sehen</w>":3563,"kes</w>":3564,"12</w>":3565,"tschaft</w>":3566,"change</w>":3567,"dy</w>":3568,"rupp":3569,"know</w>":3570,"ene</w>":3571,"besondere</w>":3572,"atte</w>":3573,"zus":3574,"Ein</w>":3575,"city</w>":3576,"Dur":3577,"elec":3578,"Go":3579,"zur":3580,"ici":3581,"satz</w>":3582,"Mit</w>":3583,"entsp":3584,"less</w>":3585,"findet</w>":3586,"curr":3587,"stal":3588,"lungen</w>":3589,"führen</w>":3590,"ship</w>":3591,"present":3592,"glob":3593,"gn</w>":3594,"dition</w>":3595,"ests</w>":3596,"ulation</w>":3597,"tural</w>":3598,"ner</w>":3599,"Nor":3600,"cken</w>":3601,"zwei":3602,"cust":3603,"fast</w>":3604,"typ":3605,"lagen</w>":3606,"Mög":3607,"viele</w>":3608,"sum":3609,"concern":3610,"ond</w>":3611,"ital</w>":3612,"Am":3613,"vidu":3614,"ament":3615,"Da":3616,"yn":3617,"ef":3618,"hä":3619,"course</w>":3620,"lim":3621,"environ":3622,"sicht</w>":3623,"Ter":3624,"already</w>":3625,"weil</w>":3626,"ration</w>":3627,"emplo":3628,"believe</w>":3629,"before</w>":3630,"zent":3631,"future</w>":3632,"alt</w>":3633,"anti":3634,"high":3635,"Welt</w>":3636,"sicher":3637,"ologi":3638,"inten":3639,"priv":3640,"einf":3641,"ig</w>":3642,"nehmen</w>":3643,"alisi":3644,"Unternehmen</w>":3645,"too</w>":3646,"dazu</w>":3647,"Intern":3648,"ry</w>":3649,"Dies":3650,"enst":3651,"Man":3652,"tal":3653,"fied</w>":3654,"ept</w>":3655,"auth":3656,"denn</w>":3657,"wäh":3658,"mar":3659,"bri":3660,"ft":3661,"utes</w>":3662,"uro</w>":3663,"today</w>":3664,"kur":3665,"zeit</w>":3666,"Kin":3667,"mei":3668,"fer</w>":3669,"Tre":3670,"inte":3671,"products</w>":3672,"Des":3673,"entwick":3674,"led</w>":3675,"Ba":3676,"wo</w>":3677,"case</w>":3678,"jetzt</w>":3679,"wieder</w>":3680,"Them":3681,"klär":3682,"contro":3683,"Commission":3684,"That</w>":3685,"Rah":3686,"Dem":3687,"main</w>":3688,"urity</w>":3689,"hop":3690,"lungs":3691,"boo":3692,"2009</w>":3693,"acti":3694,"tors</w>":3695,"level</w>":3696,"seiner</w>":3697,"ample</w>":3698,"hin</w>":3699,"some":3700,"zieh":3701,"Do":3702,"data</w>":3703,"ca</w>":3704,"sing</w>":3705,"Tran":3706,"gang</w>":3707,"kan":3708,"Ener":3709,"bal":3710,"process</w>":3711,"think</w>":3712,"ler":3713,"com</w>":3714,"Rus":3715,"sam":3716,"cannot</w>":3717,"prä":3718,"succ":3719,"Dis":3720,"darauf</w>":3721,"alität</w>":3722,"nahme</w>":3723,"Lage</w>":3724,"tiz":3725,"saf":3726,"Informationen</w>":3727,"effec":3728,"valu":3729,"ever":3730,"vice</w>":3731,"größ":3732,"Bereich</w>":3733,"olog":3734,"sozi":3735,"genommen</w>":3736,"arbeit</w>":3737,"imm":3738,"Is":3739,"agement</w>":3740,"ker</w>":3741,"gestellt</w>":3742,"fully</w>":3743,"Hin":3744,"isch</w>":3745,"Maßnahmen</w>":3746,"ism</w>":3747,"sear":3748,"put</w>":3749,"nov":3750,"ischer</w>":3751,"Web":3752,"ements</w>":3753,"individu":3754,"sign</w>":3755,"cra":3756,"Hand":3757,"Ad":3758,"einige</w>":3759,"Sa":3760,"trä":3761,"trau":3762,"human</w>":3763,"sagen</w>":3764,"schon</w>":3765,"offers</w>":3766,"twen":3767,"selbst</w>":3768,"schen":3769,"ente</w>":3770,"pur":3771,"pec":3772,"falls</w>":3773,"dafür</w>":3774,"ately</w>":3775,"macht</w>":3776,"ab</w>":3777,"embers</w>":3778,"Mi":3779,"Fo":3780,"ommiss":3781,"gesam":3782,"national</w>":3783,"adv":3784,"impro":3785,"ate":3786,"ität</w>":3787,"win":3788,"Commissioner</w>":3789,"Herrn</w>":3790,"situation</w>":3791,"respec":3792,"eben":3793,"11</w>":3794,"Stra":3795,"ats":3796,"imple":3797,"ob</w>":3798,"maj":3799,"mir</w>":3800,"ka</w>":3801,"gleich":3802,"But</w>":3803,"Medi":3804,"during</w>":3805,"Aussch":3806,"best</w>":3807,"Kommiss":3808,"sic</w>":3809,"spra":3810,"tragen</w>":3811,"Stand":3812,"minist":3813,"ier</w>":3814,"ked</w>":3815,"over":3816,"twendi":3817,"chil":3818,"eter</w>":3819,"call":3820,"oll":3821,"ining</w>":3822,"So</w>":3823,"ihr</w>":3824,"prof":3825,"small</w>":3826,"möglich</w>":3827,"stär":3828,"lü":3829,"ade</w>":3830,"financial</w>":3831,"fäl":3832,"aments</w>":3833,"nis</w>":3834,"ihren</w>":3835,"ged</w>":3836,"bud":3837,"vely</w>":3838,"allem</w>":3839,"abli":3840,"nor":3841,"Jahre</w>":3842,"said</w>":3843,"bin</w>":3844,"Pal":3845,"custom":3846,"ning</w>":3847,"ahl</w>":3848,"viel</w>":3849,"verk":3850,"bro":3851,"oren</w>":3852,"zeich":3853,"ish</w>":3854,"gend</w>":3855,"versi":3856,"Arbeit</w>":3857,"issue</w>":3858,"achie":3859,"debate</w>":3860,"means</w>":3861,"yment</w>":3862,"including</w>":3863,"pi":3864,"ve":3865,"tels</w>":3866,"meine</w>":3867,"example</w>":3868,"tsch":3869,"zel":3870,"Gu":3871,"proposal</w>":3872,"applic":3873,"mul":3874,"Ste":3875,"experi":3876,"ilit":3877,"US</w>":3878,"tt</w>":3879,"ward</w>":3880,"every</w>":3881,"produ":3882,"All</w>":3883,"disc":3884,"tsp":3885,"question</w>":3886,"condi":3887,"simp":3888,"genden</w>":3889,"text</w>":3890,"fic</w>":3891,"bit":3892,"since</w>":3893,"kunft</w>":3894,"Res":3895,"worden</w>":3896,"ging</w>":3897,"stimm":3898,"tig":3899,"isl":3900,"Vi":3901,"Sei":3902,"though</w>":3903,"resol":3904,"Eine</w>":3905,"gut</w>":3906,"az":3907,"business</w>":3908,"ma</w>":3909,"Dies</w>":3910,"verfü":3911,"wollen</w>":3912,"heits":3913,"lug":3914,"necess":3915,"ol</w>":3916,"Land</w>":3917,"essen":3918,"art</w>":3919,"tru":3920,"tik</w>":3921,"However</w>":3922,"Our</w>":3923,"würde</w>":3924,"unseren</w>":3925,"help</w>":3926,"ily</w>":3927,"based</w>":3928,"legal</w>":3929,"Fir":3930,"Verein":3931,"back</w>":3932,"ority</w>":3933,"tens</w>":3934,"each</w>":3935,"cl":3936,"Arbeits":3937,"tur</w>":3938,"taken</w>":3939,"Person":3940,"Wi":3941,"cum":3942,"Wel":3943,"deu":3944,"üh":3945,"access</w>":3946,"action</w>":3947,"adop":3948,"del":3949,"tin</w>":3950,"defin":3951,"Land":3952,"ual</w>":3953,"Nat":3954,"tic</w>":3955,"essen</w>":3956,"alth</w>":3957,"sten":3958,"mor":3959,"annt</w>":3960,"particular</w>":3961,"bestimm":3962,"Ju":3963,"use":3964,"Committee</w>":3965,"citiz":3966,"offer</w>":3967,"zun":3968,"Für</w>":3969,"kom":3970,"get":3971,"aly":3972,"problem</w>":3973,"illion</w>":3974,"visi":3975,"Haush":3976,"ek</w>":3977,"inst":3978,"ähi":3979,"kün":3980,"ences</w>":3981,"partn":3982,"ban":3983,"iger</w>":3984,"colle":3985,"ology</w>":3986,"Techn":3987,"bringen</w>":3988,"Zimmer</w>":3989,"Internet</w>":3990,"Proje":3991,"ilities</w>":3992,"art":3993,"gar</w>":3994,"three</w>":3995,"während</w>":3996,"etwas</w>":3997,"Lös":3998,"dig":3999,"sel</w>":4000,"lichkeiten</w>":4001,"setzung</w>":4002,"aro":4003,"feh":4004,"search</w>":4005,"Deut":4006,"large</w>":4007,"common</w>":4008,"requ":4009,"Le":4010,"xi":4011,"ats</w>":4012,"bieten</w>":4013,"give</w>":4014,"measures</w>":4015,"areas</w>":4016,"next</w>":4017,"Art</w>":4018,"Ur":4019,"utz</w>":4020,"accoun":4021,"Rechts":4022,"stry</w>":4023,"aler</w>":4024,"every":4025,"rem</w>":4026,"affen</w>":4027,"present</w>":4028,"organis":4029,"Aut":4030,"ssi":4031,"waren</w>":4032,"Länder</w>":4033,"nun</w>":4034,"derung</w>":4035,"dire":4036,"Und</w>":4037,"Beh":4038,"Gre":4039,"few</w>":4040,"energy</w>":4041,"staurant</w>":4042,"äm":4043,"spezi":4044,"ith</w>":4045,"Wie</w>":4046,"agreement</w>":4047,"Unterstütz":4048,"ches</w>":4049,"far</w>":4050,"deli":4051,"Cent":4052,"establi":4053,"dings</w>":4054,"while</w>":4055,"insbesondere</w>":4056,"inde":4057,"Mu":4058,"ßt</w>":4059,"spre":4060,"On</w>":4061,"located</w>":4062,"necessary</w>":4063,"provide</w>":4064,"recei":4065,"18":4066,"cies</w>":4067,"2010</w>":4068,"citizens</w>":4069,"erfol":4070,"sure</w>":4071,"iet</w>":4072,"gehör":4073,"ak</w>":4074,"China</w>":4075,"zü":4076,"ports</w>":4077,"pas":4078,"schri":4079,"omen</w>":4080,"histor":4081,"Kom":4082,"ktionen</w>":4083,"ordnung</w>":4084,"verwen":4085,"fore":4086,"wach":4087,"los</w>":4088,"alten</w>":4089,"erhalten</w>":4090,"punkt</w>":4091,"verb":4092,"sibility</w>":4093,"dungen</w>":4094,"ue</w>":4095,"using</w>":4096,"Fun":4097,"follo":4098,"ensure</w>":4099,"seit</w>":4100,"life</w>":4101,"Mad":4102,"begr":4103,"La":4104,"sy":4105,"Por":4106,"ürlich</w>":4107,"company</w>":4108,"gesetzt</w>":4109,"Bed":4110,"dge</w>":4111,"schein":4112,"ask</w>":4113,"Umwel":4114,"eting</w>":4115,"nten</w>":4116,